// JavaScript Document
/*行业js*/
var industry = {
    "食品": [
        "食品-烘焙",
        "食品-休闲食品",
        "食品-速冻",
        "食品-生鲜",
        "食品-调味品",
        "食品-乳制品及辅食",
        "食品-方便食品"
    ],
    "饮料": [
        "饮料-水",
        "饮料-果汁",
        "饮料-汽水",
        "饮料-果味奶",
        "饮料-茶",
        "饮料-运动饮料",
        "饮料-功能饮料",
        "饮料-咖啡",
        "饮料-桶装水",
        "饮料-其他"
    ],
    "家化": [
        "家化-日化",
        "家化-个人护理",
        "家化-彩妆",
        "家化-护肤品",
        "家化-生活用纸"
    ],
    "农产品": [
        "农产品-茶叶",
        "农产品-粮油",
        "农产品-肉类",
        "农产品-蔬菜瓜果",
    ],
    "酒": [
        "酒-洋酒",
        "酒-白酒",
        "酒-啤酒",
        "酒-红酒",
        "酒-黄酒",
        "酒-果酒",
    ],
    "烟草": [
        "烟草-烟草"
    ],
    "保健医药": [
        "保健医药"
    ],
    "纺织": [
        "纺织-纺织"
    ],
    "家居用品": [
        "家居用品"
    ],
    "电子电器": [
        "电子电器"
    ],
    "文具": [
        "文具-文具"
    ],
    "化工及建材": [
        "化工及建材"
    ],
    "其他": [
        "其他"
    ]
};
