<?php
return array(
    'seo' =>array (
        // 首页模块
        'Index'=>array(
            'index'=>array(
                'title'=>'智友生活-你的生活小助手_小说_查询_漫画_笑话',
                'keywords'=>'智友生活,新华字典,QQ吉凶,内涵漫画,恐怖漫画,插图,趣图,笑话,周公解梦,小说,鬼故事,实用工具',
                'description'=>'智友生活为您提供更全更好的实用查询工具,小说笑话漫画。包括天气预报,最新笑话,新华字典,周公解梦,更多实用工具尽在智友生活。'
            )
        ),
        // 内容展示模块
        'Test'=>array(
            'qqevaluate'=>array(
                'title'=>'QQ号码吉凶_QQ号码测吉凶_QQ号码吉凶预测查询_智友生活',
                'keywords'=>'QQ号码测吉凶,QQ号码吉凶查询,QQ号码吉凶预测,QQ号码吉凶,智友生活,智友测试',
                'description'=>'QQ号码是网友每天交流的聊天工具，智友生活QQ号码测吉凶，根据QQ号码吉凶预测，并分析测试吉祥QQ号码、吉祥QQ网名、吉祥QQ皮肤等选择建议。'
            )
        )
    )
);